{
"FORM":{
	"HOME": "Home",
	"AGREEMENT": "Agreement"
 },
  "BUSINESS" : {
    "TITLE": "Supplier's Code of Ethics and Conduct",
    "DATE1": "December 2014",
    "OPENING1": "Dear supplier,",
    "TEXT1": "We are pleased to present a new version of the Vale Suppliers' Code of Ethics and Conduct. It is aimed at providing the main guidelines underlying relations between Vale and its suppliers. This partnership is fundamental to us, because through it Vale can fulfill its mission to transform natural resources into prosperity and sustainable development.",
    "TEXT2": "In the different stages of our production chain, we count on partnerships with companies in different locations and of various sizes, each with its own history and challenges. We believe that our principles, values and practices can be incorporated into the everyday routines of all our suppliers for the benefit of them all, regardless of their characteristics. These values and practices reflect high ethical and moral standards, aimed at guaranteeing credibility and preserving the image of Vale and its suppliers. Thus, it is up to all of us - Vale and its suppliers together - to ensure that this conduct is always enforced and respected.",
    "TEXT3": "Besides constructing healthy, transparent and sustainable relationships, we believe our role also includes spreading the best of our business and professional practices. As a result, in this document we share the values and principles that guide us in building win-win partnerships and we also reaffirm our commitment to best corporate governance practices.",
    "TEXT4": "The subjects addressed here are intended to serve the legitimate interests of all stakeholders involved. If you have any suggestions for improving our relationships, please email us at gestao.fornecedores@vale.com.",
    "ENDING1": "Procurement Department",
    "MISSIONTITLE": "Vale's Mission",
    "MISSION": "To transform natural resources into prosperity and sustainable development.",
    "VISIONTITLE": "Vale's Vision",
    "VISION": "To be the number one global natural resources company in creating long term value, through excellence and passion for people and the planet.",
    "VALUETITLE": "Vale's Values",
    "VALUE": {
      "1": "Life matters most",
      "2": "Value our people",
      "3": "Prize our planet",
      "4": "Do what is right",
      "5": "Improve together",
      "6": "Make it happen"
    },
    "INTRODUCTION": "Introduction",
    "TEXT5": "Vale is committed to constructing a sustainable business model and contributing to a fairer, more environmentally balanced and economically prosperous society. To this end, we need to act, positively and proactively influencing each partner and the other parties involved in our production chain.",
    "TEXT6": "The Suppliers' Code of Ethics and Conduct is aimed at clarifying what Vale understands by ethical conduct in its commercial relations with the companies that supply it with services and products.",
    "TEXT7": "Likewise, we hope that our suppliers will extend these criteria throughout their value chains, i.e. among their customers, partners, suppliers of raw materials and service providers directly or indirectly connected to their activities.",
    "COUVERAGE": "Coverage",
    "TEXT8": "This code encompasses all Vale suppliers, and those of its afliates and subsidiaries, in the countries where the company operates.",
    "TITLE2": "Vale Suppliers' Code of Ethics and Conduct",
    "1": "1 - Compliance with legislation, regulations and contracts",
    "TEXT9": "Compliance with legislation, regulations and contracts is based on the pursuit of sustainable development.",
    "TEXT10": "This includes but is not limited to respect for health, safety, the environment, human rights, labour rights, and local legislation, including tax laws.",
    "LEGISLATION": "Legislation",
    "TEXT11": "Vale's relationships with its suppliers must be underpinned by extremely high standards of compliance with current legislation in the countries where the company operates. In countries where prevailing legislation is inferior to international legislation, the latter's standards must prevail.",
    "CONTRACT": "Vale's contracts and regulations",
    "TEXT12": "Suppliers must meet the contractual obligations established between the parties and abide by this Code of Ethics and Conduct throughout the contract period.",
    "TEXT13": "Any contract amendments, even if they are requested by an employee of our company, must be authorized by the contract manager, and may be negotiated by Vale's Procurement Department.",
    "AGREEMENTS": "Agreements, treaties and conventions",
    "TEXT14": "Vale encourages its suppliers to be familiar with and act in accordance with international pacts, agreements, treaties and conventions applicable to their area of activity. These include the United Nations Universal Declaration of Human Rights, the Principles of the UN Global Compact, the International Finance Corporation's Performance Standards, the International Council on Mining & Metals' guidelines, and International Labour Organization conventions. Our suppliers should also disseminate this action in their value chains.",
    "ANTI": "Anti-corruption and anti-bribery laws",
    "TEXT15": "Suppliers must act in strict accordance with all applicable laws,including anti-bribery and anti-corruption laws of global scope, and those that apply to Vale's operations in the countries where it operates.",
    "2": "2 - Transparent relations and truthful information",
    "TEXT16": "“Do what is right” is one of Vale's Values and accordingly we believe that transparency is essential in any partnership. As a result, we ask our suppliers to do the following:",
    "2LIST": {
      "1": "Act in a positive manner, with objectivity, honesty, dignity, respect, transparency, loyalty, courtesy, mutual respect and collaboration;",
      "2": "Attest to the truthfulness of any information provided to Vale, including with respect to the law, tax, fnance, health and safety, the environment, quality, and the professional training of service providers;",
      "3": "Provide clear and transparent information to Vale during the negotiation of contracts and amendments, as well as in the administration of prevailing contracts, avoiding practices not conducive to the smooth progress of these processes;",
      "4": "Never distort fgures that will be reflected in Vale's management reports or fnancial statements;",
      "5": "Always seek to formalize the communication of important information in writing"
    },
    "3": "3 - Ethical commercial relations",
    "TEXT17": "Ethics guide our behaviour as an organization. Consequently, we reserve the right to select our suppliers considering the history of their relationship with Vale and their presence in public-access blacklist databases1. We also reserve the right to not select suppliers at critical risk of default in the market, as indicated by risk ratings agencies such as Serasa Experian and S&P, among others.",
    "CORRUPT": "Corruption and fraud",
    "TEXT18": "Vale does not tolerate fraudulent practices or any kind of corruption in its business environment. Accordingly, the following types of conduct are unacceptable among our suppliers and liable to lead to appropriate legal and contractual measures:",
    "CORRUPTLIST": {
      "1": "Offering, paying, promising, transferring or authorizing payments in cash or anything else of value,2 directly or indirectly to Vale employees or government employees3;",
      "2": "Faking documents, logos or products;",
      "3": "Concealing accidents;",
      "4": "Executing or being involved in illegal activities or conduct such as tax evasion, smuggling and bribery, among other things."
    },
    "OFFER": "Offering gifts, presents and trips to Vale employees",
    "TEXT19": "Cash, entertainment and any kinds of presents must not be offered to Vale employees. Exceptions are the courtesies commonly displayed in commercial practices, such as promotional gifts and hospitality4 of no significant value",
    "CONFLICT": "Conflicts of interest",
    "TEXT20": "Any type of private relationship of habitual nature between Vale's suppliers and employees, such as kinship between a supplier's employees on the one hand and Vale employees and/or shareholders on the other, must be reported.",
    "ABUSE": "Abuse of power / harassment",
    "TEXT21": "We do not tolerate coercive commercial practices to obtain advantages or any kind of harassment (sexual, racial, political or religious harassment or bullying).",
    "UNFAIR": "Unfair competition",
    "TEXT22": "We do not tolerate acts of corporate espionage or any other practice contrary to fair competition.",
    "SOCIAL": "Social networks",
    "TEXT23": "Vale suppliers and their employees must behave on social networks with respect for Vale's values and this Code, when mentioning Vale or making reference to any of its employees or contractors.",
    "4": "4 - Secrecy and confdentiality of information",
    "TEXT24": "People must not disclose confdential and strategic information or use it for their own beneft or to beneft third parties. The following types of information, imparted through any means of communication, are considered to be confdential, unless already made available to the public:",
    "4LIST": {
      "1": "Technical and commercial data about products;",
      "2": "Business and sales objectives, tactics and strategies;",
      "3": "Annual budgets;",
      "4": "Short and long-term plans;",
      "5": "Purchase volumes and conditions;",
      "6": "Research results;",
      "7": "Statistical, fnancial, accounting and operational data;",
      "8": "Information in commercial contracts signed between Vale and a supplier."
    },
    "5": "5 - Health and safety at work",
    "TEXT25": "In its values, Vale always considers that “life matters most.” This means we never neglect the health and safety of all those involved in our production chain. Therefore, we call on our suppliers to make this commitment as well, for us to together achieve excellence in health and safety practices and results.",
    "TEXT26": "When providing services at Vale sites, suppliers must:",
    "5LIST": {
      "1": "comply with the requirements of labour and social security legislation, as well as collective work agreements, including their norms and parameters;",
      "2": "provide healthy and safe conditions in the work environment, in accordance with applicable laws and Vale's regulations and procedures as set out in contract;",
      "3": "seek to mobilize their employees and propose initiatives related to health, safety and environmental care at Vale;",
      "4": "inform the contract manager about the evolution of health and safety management indicators for their employees, as well as the results of investigations of work accidents related to prevailing contracts with Vale;",
      "5": "prohibit the use of illegal psychoactive drugs by their employees at any Vale site."
    },
    "6": "6 - Supplier conduct",
    "TEXT27": "Like Vale employees, suppliers and their employees and subcontractors performing activities hired by Vale, inside or outside Vale sites, must abide by our values and the principles contained in our Code of Ethics and Conduct, available at http://www.vale.com/.",
    "TEXT28": "Suppliers working under contract for Vale must also:",
    "6LIST": {
      "1": "respect Vale's regulations and procedures concerning entering and leaving company sites and records of employees and contractors, as established by the Business Security Department, when accessing Vale sites;",
      "2": "take care of Vale goods and products loaned to perform work with."
    },
    "7": "7 - Human rights",
    "TEXT29": "Vale respects and promotes human rights in its activities, throughout its production chain and in all the regions where it is present, in line with the UN Universal Declaration of Human Rights. Thus, we seek to establish commercial relationships with suppliers that share our principles and values, and that respect human rights. You can find more guidance in Vale's Human Rights Policy, available at www.vale.com, in the People part of the Sustainability Report section.",
    "WORKING": "Working conditions",
    "TEXT30": "All suppliers must provide decent working conditions for their employees. Working hours, remuneration, benefits and health and safety requirements must comply with the labour legislation of the country in question. In countries where prevailing legislation is inferior to international legislation, the latter's standards must prevail.",
    "DIVERSITY": "Diversity",
    "TEXT31": "All suppliers must respect and value differences in terms of gender, origin, ethnicity, sexual orientation, belief, religious practice, political conviction, ideology, social class, disability, civil status and age.",
    "INCLUSION": "Inclusion of persons with disabilities",
    "TEXT32": "All suppliers must offer equal job opportunities, wherever possible including people with disabilities in their workforce. This may require adapting facilities and equipment (such as to ensure accessibility or suitable communication).",
    "CHILD": "Child and slave or slave-like labour, and prevention of sexual exploitation of children",
    "TEXT33": "All suppliers must prohibit and renounce the use of children and adolescents for sexual purposes (including in exchange for money or items of value), child labour, forced labour and slave-like labour. Evidence of any of these practices will lead to commercial sanctions being brought by Vale and its group companies.",
    "TEXT34": "We recommend that suppliers develop actions to combat and remediate the exploitation of the illegal and irregular working conditions referred to above.",
    "GENDER": "Gender equality",
    "TEXT35": "Vale believes that, irrespective of one's gender, everyone has unique talents and the capacity to grow and develop both personally and professionally.",
    "TEXT36": "We encourage our suppliers and partners to continually seek to recognize and promote women's talent and capabilities, reducing the historical and cultural discrepancy in access to opportunities but without creating a discriminatory environment.",
    "8": "8 - Environment",
    "TEXT37": "“Prize our planet” is one of our values.",
    "TEXT38": "Vale understands the environmental quality of its activities, products and services to be a fundamental element in the sustainability of its business. As a result, it works to keep its production chain in compliance with prevailing environmental legislation. Accordingly, our suppliers must:",
    "8LIST": {
      "1": "undertake to comply with environmental legislation applicable to their products and services;",
      "2": "supply products and services with the proper environmental licences and permits;",
      "3": "be aware of the environmental aspects and impacts caused by their activities, products and services, and plan necessary and sufficient control actions to keep them under control, without limiting themselves to mere compliance with prevailing legislation or regulations."
    },
    "TEXT39": "Hazards arising from the supply of products and services must be identified and mitigated whenever possible. At Vale sites, incidents and accidents with environmental repercussions must be controlled, mitigated and swiftly reported to the Vale's local administration, and to the authorities and community, if necessary.",
    "9": "9 - Community Relations",
    "TEXT40": "We encourage our suppliers to establish continuous dialogue with local communities, based on a positive, long-term shared agenda aimed at local sustainable development, respecting freedom of expression and peaceful protest, in accordance with the law.",
    "10": "10 - Ombudsman area",
    "TEXT41": "The Ombudsman Channel, available to Vale's internal and external stakeholders, is a proactive, transparent, independent, impartial and anonymous communications tool for reporting violations or suspected violations of any of the points described in this Vale Suppliers' Code of Ethics and Conduct.",
    "TEXT42": "Anyone who feels affected by Vale due to possible irregularities or improprieties or any other issues related to accounting, auditing, internal controls, regulations, policies, ethics, human rights or the environment should make an allegation. People can also report problems that have not been resolved through our company's other service channels.",
    "TEXT43": "All denouncements received by Vale will be treated with confdentiality. There will be no retaliation against employees or suppliers that make allegations in good faith.",
    "TEXT44": "The formal channel for making allegations is available at http://www.vale.com via the Ombudsman link",
    "11": "11 - Commitment to operational excellence",
    "TEXT45": "Vale is committed to operational excellence, and it values the performance of suppliers that are focused on health, safety and the environment. The company also values a focus on discipline in its processes, quality control of deliveries, innovation, and technical contribution to its operations.",
    "TEXT46": "The Supplier Performance Index (known by Portuguese acronym IDF) is an indicator implemented by Vale to track and record the performance of the companies it contracts. Through it, contractor companies can seek improvements to contract execution and benefits for both parties.",
    "TEXT47": "We encourage our suppliers to adopt operational excellence practices (such as Six Sigma and Lean Manufacturing), especially in contracts signed with Vale.",
    "12": "12 - Complementary provisions",
    "TEXT48": "Any violations of the principles and commitments expressed in this Code may give rise to the adoption of disciplinary measures, from the barring of suppliers for new purchases to the termination of current contracts, in line with Vale's regulations.",
    "TEXT49": "Full compliance with this code is a fundamental condition for companies to remain in Vale's database of suppliers.",
    "TEXT50": "All the regulatory documents mentioned in this code will be available at http://www.vale.com/pt/suppliers.",
    "COMMITMENT": "Commitment Term",
    "TEXT51": "Company name: ",
    "TEXT52": ", a duly organized corporation in accordance with the laws of the ",
    "TEXT53": ", with headquarters in the city of ",
    "TEXT54": ", and duly represented in this act by ",
    "TEXT55": ", with identification no. ",
    "TEXT56": "declares:",
    "DECLARE": {
      "1": " I know and accept the principles contained in the Vale Suppliers' Code of Ethics and Conduct, a full copy of which was given to me on this date;",
      "2": "As of this date, I will strive to comply with the terms and conditions of this Code and seek to keep myself in line with it, develop it and integrate it in my management processes;",
      "3": "I will seek to share with Vale and my respective network of suppliers my efforts, difculties and achievements in incorporating the proposed practices aiming at the sustainability of the company's business;",
      "4": " I am aware that the signing of this Commitment Term does not oblige Vale to establish any commercial relationship with the signatory company."
    },
    "DATE": " ",
    "MONTH": ", of "
  }
}