{
 "FORM":{
	"HOME": "Beranda",
	"AGREEMENT": "Persetujuan"
 },
  "BUSINESS": {
    "TITLE": "Kode Etik dan Perilaku Pemasok",
    "DATE1": "Mei 2016",
    "OPENING1": "Bapak dan Ibu yang kami hormati,",
    "TEXT1": "Dengan senang hati kami sampaikan versi baru Kode Etik dan Perilaku bagi pemasok yang bekerja untuk PT Vale Indonesia Tbk. Versi baru ini bertujuan untuk memberikan pedoman utama yang mendasari hubungan antara PT Vale dan pemasoknya. Kemitraan ini sangatlah penting bagi kami, karena melalui kemitraan maka PT Vale mampu mencapai misinya untuk mengubah sumber daya alam menjadi kemakmuran dan pembangunan berkelanjutan.",
    "TEXT2": "Pada masing-masing tahap dari rantai produksi kami, kami mengandalkan kemitraan dengan berbagai perusahaan di lokasi yang berbeda dan dengan ukuran perusahaan yang beragam, masing-masing dengan sejarah dan tantangannya sendiri. Kami percaya bahwa prinsip-prinsip, nilai-nilai dan praktik kami dapat diintegrasikan ke dalam rutinitas sehari-hari seluruh pemasok kami untuk manfaat mereka semua, terlepas dari karakteristik mereka. Nilai-nilai dan praktik-praktik ini mencerminkan standar etika dan moral yang tinggi, yang bertujuan untuk menjamin kredibilitas dan menjaga citra PT Vale dan pemasoknya. Jadi, adalah bergantung pada kita semua – PT Vale dan pemasoknya secara bersama-sama – untuk memastikan agar perilaku ini selalu ditegakkan dan dihormati.",
    "TEXT3": "Selain membangun hubungan yang sehat, transparan dan berkelanjutan, kami percaya peran kami juga termasuk menyebarkan praktik-praktik bisnis dan profesional terbaik dari kami. Sebagai hasilnya, dalam dokumen ini kami berbagi nilai-nilai dan prinsip-prinsip yang membimbing kami dalam membangun kemitraan yang saling menguntungkan dan kami juga menegaskan kembali komitmen kami terhadap tata kelola perusahaan yang terbaik.",
    "TEXT4": "Materi-materi yang dibahas di sini dimaksudkan untuk melayani kepentingan sah seluruh pemangku kepentingan yang terlibat.",
    "ENDING1": "Procurement Department",
    "MISSIONTITLE": "Misi PT Vale",
    "MISSION": "Mengubah sumber daya alam menjadi kemakmuran dan pembangunan yang berkelanjutan.",
    "VISIONTITLE": "Visi PT Vale",
    "VISION": "Menjadi perusahaan sumber daya alam nomor satu di Indonesia yang menggunakan standar global dalam menciptakan nilai jangka panjang, melalui keunggulan kinerja dan kepedulian terhadap manusia dan alam.",
    "VALUETITLE": "Nilai PT Vale",
    "VALUE": {
      "1": "Kehidupan adalah yang terpenting",
      "2": "Menjaga kelestarian bumi",
      "3": "Melakukan hal yang benar",
      "4": "Menghargai karyawan",
      "5": "Bersama-sama menjadi lebih baik",
      "6": "Mewujudkan tujuan"
    },
    "INTRODUCTION": "Pendahuluan",
    "TEXT5": "PT Vale berkomitmen untuk mengembangkan model bisnis yang berkelanjutan dan memberikan kontribusi bagi masyarakat yang lebih adil, seimbang secara lingkungan dan sejahtera secara ekonomi. Untuk mencapai tujuan ini, kita perlu bertindak, secara positif dan proaktif untuk mempengaruhi masing-masing mitra dan pihak lain yang terlibat dalam rantai produksi kami.",
    "TEXT6": "Kode Etik dan Perilaku Pemasok dimaksudkan untuk memperjelas apa yang PT Vale maksud dengan perilaku etis dalam hubungan komersialnya dengan perusahaan yang menyediakan jasa dan produk kepada PT Vale.",
    "TEXT7": "Demikian juga, kami berharap agar pemasok kami akan menyebarkan kriteria ini ke seluruh rantai kerja mereka, yaitu kepada pelanggan, mitra, pemasok bahan baku dan penyedia jasa mereka yang langsung atau tidak langsung terkait dengan kegiatan mereka.",
    "COUVERAGE": "Lingkup",
    "TEXT8": "Kode Etik dan Perilaku Pemasok ini berlaku bagi seluruh pemasok PT Vale, dan pemasokpemasok dari afiliasi dan anak perusahaan Vale, di negara-negara di mana afiliasi perusahaan menjalankan bisnis.",
    "TITLE2": "Kode Etik dan Perilaku Pemasok PT Vale",
    "1": "1 - Kepatuhan terhadap perundang-undangan, peraturan dan kontrak",
    "TEXT9": "Kepatuhan terhadap perundang-undangan, peraturan dan kontrak didasarkan pada upaya mencapai pembangunan yang berkelanjutan.",
    "TEXT10": "Hal ini termasuk namun tidak terbatas pada, kepatuhan pada ketentuan kesehatan, keselamatan, lingkungan, hak asasi manusia, hak-hak buruh, dan perundang-undangan setempat, termasuk hukum pajak.",
    "LEGISLATION": "Perundang-undangan",
    "TEXT11": "Hubungan PT Vale dengan pemasoknya harus didasari oleh standar kepatuhan yang sangat tinggi terhadap perundang-undangan yang berlaku di negara di mana perusahaan beroperasi. Di negara-negara di mana perundang-undangan yang berlaku memiliki standar yang lebih rendah daripada peraturan internasional, maka standar internasional yang berlaku.",
    "CONTRACT": "Kontrak dan peraturan PT Vale",
    "TEXT12": "Pemasok wajib memenuhi kewajiban dalam kontrak yang disepakati oleh para pihak dan wajib mematuhi Kode Etik dan Perilaku Pemasok ini.",
    "TEXT13": "Setiap perubahan kontrak, meskipun diminta oleh pekerja PT Vale, harus disetujui oleh manajer proyek, dan harus dirundingkan dengan Procurement Department PT Vale.",
    "AGREEMENTS": "Perjanjian, traktat dan konvensi",
    "TEXT14": "PT Vale mendorong pemasoknya untuk mengetahui dan bertindak sesuai dengan pakta, perjanjian, traktat dan konvensi internasional yang berlaku bagi lingkup kegiatan mereka. Hal ini termasuk namun tidak terbatas pada Deklarasi Universal Hak Asasi Manusia PBB, the Principles of the UN Global Compact, the International Finance Corporation's Performance Standards, the International Council on Mining & Metals' guidelines), dan konvensi-konvensi Organisasi Buruh Internasional. Pemasok kami juga harus menyebarluaskan tindakan ini dalam rantai kegiatan mereka.",
    "ANTI": "Hukum antikorupsi dan antisuap",
    "TEXT15": "Pemasok harus mengikuti dan mematuhi seluruh hukum yang berlaku, termasuk hukum antisuap dan hukum antikorupsi yang memiliki lingkup global, serta hukum yang berlaku bagi operasi Vale di negara-negara di mana afiliasinya, selayaknya PT Vale, beroperasi.",
    "2": "2 - Hubungan yang transparan dan informasi yang jujur",
    "TEXT16": "“Melakukan hal yang benar” adalah salah satu Nilai PT Vale dan karenanya kami percaya bahwa transparansi sangatlah penting dalam hubungan kemitraan. Oleh karena itu, kami meminta pemasok untuk melakukan hal-hal sebagai berikut:",
    "2LIST": {
      "1": "Bertindak dengan cara yang positif, dengan obyektivitas, kejujuran, martabat, kehormatan, transparansi, loyalitas, sopan santun, saling menghormati dan kerja sama;",
      "2": "Memastikan kebenaran setiap informasi yang diberikan kepada PT Vale, termasuk yang berhubungan dengan hukum, pajak, keuangan, kesehatan dan keselamatan, lingkungan hidup, mutu dan pelatihan profesional penyedia jasa;",
      "3": "Memberikan informasi yang jelas dan transparan kepada PT Vale selama negosiasi kontrak dan perubahannya serta dalam pengelolaan kontrak berjalan, menghindari praktik-praktik yang tidak kondusif untuk kelancaran proses ini;",
      "4": "Tidak pernah mendistorsi angka-angka yang akan disajikan dalam laporan manajemen dan laporan keuangan PT Vale;",
      "5": "Selalu berusaha untuk melakukan komunikasi dan berbagi informasi secara tertulis."
    },
    "3": "3 - Hubungan komersial yang ber-etika",
    "TEXT17": "Etika memandu perilaku kita sebagai organisasi. Karena itu, kami berhak untuk memilih pemasok berdasarkan pertimbangan histori hubungan dengan PT Vale serta pertimbangan apakah pemasok yang bersangkutan masuk dalam database daftar hitam yang bisa diakses publik1 maupun yang ditetapkan secara internal. Kami juga berhak untuk tidak memilih pemasok yang memiliki risiko tinggi untuk mengalami kegagalan dalam melakukan pembayaran hutang, seperti yang ditunjukkan oleh badan pemeringkat risiko seperti, antara lain, D&B, Serasa Experian dan S&P.",
    "CORRUPT": "Korupsi dan penipuan",
    "TEXT18": "PT Vale tidak mentoleransi praktik penipuan atau segala bentuk korupsi di lingkungan bisnisnya. Karena itu, jenis perilaku berikut ini tidak diperbolehkan diantara pemasok PT Vale dan dapat dikenakan tindakan hukum atau kontraktual yang setimpal:",
    "CORRUPTLIST": {
      "1": "Menawarkan, membayar, menjanjikan, mentransfer atau menyetujui pembayaran tunai atau sesuatu yang berharga2 secara langsung atau tidak langsung dengan maksud yang tidak patut dan/atau melanggar ketentuan kepada pekerja PT Vale atau pejabat pemerintah3;",
      "2": "Memalsukan dokumen, logo atau produk;",
      "3": "Menutup-nutupi kecelakaan;",
      "4": "Melaksanakan atau terlibat dalam kegiatan atau perbuatan melawan hukum seperti, antara lain, penghindaran pajak, penyelundupan, korupsi dan suap."
    },
    "OFFER": "Menawarkan hadiah, pemberian dan perjalanan kepada pekerja PT Vale",
    "TEXT19": "Uang tunai, hiburan dan segala bentuk pemberian tidak boleh ditawarkan kepada pekerja PT Vale. Pengecualian adalah ramah tamah yang lazim dilakukan dalam praktik komersial, tanpa adanya maksud yang tidak patut dan/atau melanggar ketentuan seperti hadiah barang promosi dan keramahtamahan4 yang tidak memiliki nilai material.",
    "CONFLICT": "Konflik kepentingan",
    "TEXT20": "Segala jenis hubungan pribadi antara pemasok dan pekerja PT Vale, seperti kekerabatan antara pekerja pemasok di satu pihak dengan pekerja dan/atau pemegang saham PT Vale di pihak lain, harus dilaporkan.",
    "ABUSE": "Penyalahgunaan kekuasaan/pelecehan",
    "TEXT21": "Kami tidak mentolerir praktik-praktik komersial yang sewenang-wenang untuk mendapatkan keuntungan atau segala bentuk pelecehan (contohnya pelecehan atau intimidasi seksual, ras, politik atau agama).",
    "UNFAIR": "Persaingan yang tidak sehat",
    "TEXT22": "Kami tidak mentolerir tindakan spionase atau mata-mata di perusahaan atau praktik lain yang bertentangan dengan persaingan usaha yang sehat.",
    "SOCIAL": "Jejaring sosial",
    "TEXT23": "Pemasok PT Vale dan pekerjanya harus berperilaku pantas di jejaring sosial dengan menghormati nilai-nilai PT Vale dan Kode Etik dan Perilaku Pemasok ini, ketika menyebut Vale atau merujuk pada salah satu pekerja atau pemasoknya.",
    "4": "4 - Kerahasiaan informasi",
    "TEXT24": "Seseorang tidak boleh mengungkapkan informasi rahasia dan strategis atau menggunakannya untuk keuntungan sendiri atau untuk keuntungan pihak ketiga. Jenis informasi berikut ini, yang disampaikan melalui bentuk komunikasi apapun, dianggap sebagai rahasia, kecuali sudah tersedia untuk umum:",
    "4LIST": {
      "1": "Data teknis dan komersial tentang produk;",
      "2": "Target, taktik dan strategi bisnis dan penjualan;",
      "3": "Anggaran tahunan;",
      "4": "Rencana jangka pendek dan jangka panjang;",
      "5": "Volume dan syarat pembelian;",
      "6": "Hasil penelitian;",
      "7": "Data statistik, keuangan, akuntansi dan operasional;",
      "8": "Informasi dalam kontrak komersial yang ditandatangani antara PT Vale dan pemasok."
    },
    "5": "5 - Kesehatan dan keselamatan di tempat kerja",
    "TEXT25": "Dalam nilai-nilainya, Vale selalu menganggap bahwa “kehidupan adalah yang terpenting.” Ini berarti kami tidak pernah mengabaikan kesehatan dan keselamatan semua pihak yang terlibat dalam rantai produksi kami. Oleh karena itu, kami menyerukan kepada pemasok untuk membuat komitmen yang sama, agar kita bersama-sama mencapai kinerja terbaik dalam praktek dan hasil yang terkait dengan kesehatan dan keselamatan.",
    "TEXT26": "Ketika menyediakan jasa di lokasi PT Vale, pemasok harus:",
    "5LIST": {
      "1": "mematuhi persyaratan normatif sesuai dengan peraturan tenaga kerja dan jaminan sosial, serta perjanjian kerja bersama yang dibuat antara pemasok dan pekerjanya, termasuk norma dan parameternya;",
      "2": "menyediakan kondisi lingkungan kerja yang sehat dan aman, sesuai dengan hukum yang berlaku serta peraturan dan prosedur PT Vale sebagaimana ditetapkan dalam kontrak;",
      "3": "berusaha untuk menggerakkan pekerja mereka dan mengusulkan inisiatif terkait dengan kesehatan, keselamatan dan perawatan lingkungan di PT Vale;",
      "4": "menginformasikan manajer proyek tentang perkembangan indikator manajemen kesehatan dan keselamatan bagi pekerjanya, serta hasil penyelidikan kecelakaan kerja yang terkait kontrak yang sedang berjalan dengan PT Vale;",
      "5": "melarang penggunaan obat-obatan terlarang oleh pekerjanya di lokasi PT Vale."
    },
    "6": "6 - Perilaku pemasok",
    "TEXT27": "Sama halnya dengan pekerja PT Vale, pemasok dan pekerjanya serta subkontraktor yang melakukan kegiatan yang ditugaskan oleh PT Vale, di dalam atau di luar lokasi PT Vale, harus mematuhi nilai-nilai PT Vale dan prinsip-prinsip yang terkandung dalam Kode Etik dan Perilaku, yang tersedia di http://www.vale.com/",
    "TEXT28": "Pemasok yang bekerja berdasarkan kontrak untuk PT Vale juga harus:",
    "6LIST": {
      "1": "menghormati peraturan dan prosedur PT Vale untuk masuk dan meninggalkan lokasi perusahaan dan catatan pekerja dan pemasok, sebagaimana ditetapkan oleh Security Department, ketika memasuki lokasi PT Vale;",
      "2": "menjaga barang dan produk PT Vale yang dipinjamkan untuk pelaksanaan pekerjaan;"
    },
    "7": "7 - Hak Asasi Manusia",
    "TEXT29": "PT Vale menghormati dan mendukung hak asasi manusia dalam kegiatannya, di seluruh rantai produksi dan di semua daerah dimana Vale beroperasi, sejalan dengan Deklarasi Universal Hak Asasi Manusia PBB. Karena itu, kami berupaya untuk membangun hubungan komersial dengan pemasok yang sepakat dengan prinsip-prinsip dan nilai-nilai kami, dan yang menghormati hak asasi manusia. Anda dapat menemukan lebih banyak panduan dalam Kebijakan Hak Asasi Manusia Vale, yang tersedia di www.vale.com.",
    "WORKING": "Kondisi kerja",
    "TEXT30": "Seluruh pemasok harus menyediakan kondisi kerja yang layak bagi para pekerjanya. Jam kerja, remunerasi, tunjangan dan persyaratan kesehatan dan keselamatan harus mematuhi peraturan tenaga kerja yang berlaku. Di negara-negara di mana peraturan yang berlaku memiliki standar lebih rendah daripada peraturan internasional, maka standar dari peraturan internasional yang berlaku.",
    "DIVERSITY": "Kebhinekaan dan keberagaman",
    "TEXT31": "Seluruh pemasok harus menghormati dan menghargai keberagaman nilai berkenaan dengan jenis kelamin, asal, etnis, orientasi seksual, keyakinan, praktik keagamaan, keyakinan politik, ideologi, kelas sosial, disabilitas, status sipil dan usia.",
    "INCLUSION": "Kesempatan bagi penyandang disabilitas",
    "TEXT32": "Seluruh pemasok wajib menawarkan kesempatan kerja yang sama dan sebisa mungkin memasukkan penyandang disabilitas ke dalam tenaga kerjanya. Ini mungkin akan membutuhkan fasilitas dan peralatan bagi penyandang disabilitas (misalnya untuk memastikan aksesibilitas atau komunikasi yang sesuai).",
    "CHILD": "Pekerja anak dan perbudakan atau pekerja paksa, serta pencegahan eksploitasi seksual anak",
    "TEXT33": "Seluruh pemasok harus melarang dan menolak penggunaan anak-anak dan remaja untuk tujuan seksual (termasuk dengan imbalan uang atau sesuatu yang bernilai), pekerja anak, pekerja paksa dan perbudakan. Jika ditemukan bukti adanya salah satu praktik ini maka akan dikenakan sanksi komersial yang dijatuhkan oleh PT Vale atau kelompok perusahaannya.",
    "TEXT34": "Kami merekomendasikan agar pemasok mengambil langkah-langkah untuk memerangi dan mengoreksi eksploitasi kondisi kerja yang menyimpang dan melawan hukum sebagaimana dimaksud di atas.",
    "GENDER": "Kesetaraan gender",
    "TEXT35": "PT Vale percaya bahwa, terlepas dari jenis kelamin seseorang, setiap orang memiliki bakat unik dan kapasitas untuk tumbuh dan berkembang baik secara pribadi dan profesional.",
    "TEXT36": "Kami mendorong pemasok dan mitra kami untuk terus berusaha untuk mengenali dan mendukung bakat dan kemampuan perempuan, mengurangi kesenjangan sejarah dan budaya terhadap pemberian kesempatan tetapi tanpa menciptakan lingkungan yang diskriminatif.",
    "8": "8 - Lingkungan Hidup",
    "TEXT37": "“Menjaga kelestarian bumi” adalah salah satu nilai kami.",
    "TEXT38": "PT Vale memahami kualitas lingkungan hidup dari kegiatan, produk dan jasanya merupakan unsur penting dalam keberlanjutan bisnisnya. Karena itu, Vale berupaya untuk memastikan agar rantai produksinya senantiasa mematuhi peraturan lingkungan hidup yang berlaku. Dengan demikian, pemasok harus:",
    "8LIST": {
      "1": "mematuhi peraturan lingkungan yang berlaku bagi produk dan jasanya;",
      "2": "memasok produk dan jasa dengan lisensi dan izin lingkungan yang sesuai;",
      "3": "menyadari aspek dan dampak lingkungan yang disebabkan oleh kegiatan, produk dan jasanya, serta merencanakan tindakan pengendalian yang cukup dan diperlukan agar dampak lingkungan tetap berada di bawah kendali, tanpa membatasi diri hanya untuk sekedar patuh terhadap peraturan atau perundang-undangan yang berlaku."
    },
    "TEXT39": "Bahaya yang timbul dari penyediaan produk dan jasa harus diidentifikasi dan dimitigasi bila memungkinkan. Di lokasi PT Vale, insiden dan kecelakaan yang memiliki dampak lingkungan harus dikendalikan, diatasi dan segera dilaporkan ke PT Vale serta ke pihak berwenang dan masyarakat.",
    "9": "9 - Hubungan Komunitas",
    "TEXT40": "Kami mendorong para pemasok untuk membangun dialog terus menerus dengan komunitas setempat, yang didasarkan pada agenda bersama yang positif dan berjangka panjang yang ditujukan bagi pengembangan lokal yang berkelanjutan.",
    "10": "10 - Vale Whistleblower Channel (VWC)",
    "TEXT41": "VWC tersedia untuk pemangku kepentingan internal dan eksternal PT Vale, dan merupakan alat komunikasi proaktif, transparan, independen, tidak memihak dan dapat dilakukan secara anonim untuk pelaporan pelanggaran atau dugaan pelanggaran terhadap hal-hal yang diatur dalam Kode Etik dan Perilaku Pemasok ini.",
    "TEXT42": "Siapapun yang merasa terkena dampak oleh PT Vale dikarenakan dugaan penyimpangan atau kejanggalan atau masalah lain yang berkaitan dengan akuntansi, audit, pengendalian internal, peraturan, kebijakan, etika, hak asasi manusia atau lingkungan hidup sebaiknya melaporkan dugaan tersebut. Siapapun juga dapat melaporkan masalah yang belum diselesaikan melalui saluran layanan ini.",
    "TEXT43": "Seluruh laporan yang diterima oleh Ethics and Conduct Office di Brazil akan diperlakukan dengan rahasia. Tidak akan ada pembalasan terhadap pekerja atau pemasok yang melaporkan dugaan penyimpangan dengan itikad baik.",
    "TEXT44": "Saluran pelaporan tersedia di: http://www.vale.com/indonesia",
    "11": "11 - Komitmen terhadap kinerja operasional yang baik",
    "TEXT45": "PT Vale berkomitmen terhadap kinerja operasional yang baik, dan PT Vale menghargai performa pemasok yang berfokus pada kesehatan, keselamatan dan lingkungan hidup. PT Vale juga menghargai fokus pada disiplin dalam prosesnya, kendali mutu pengiriman, inovasi, dan kontribusi teknis bagi operasinya.",
    "TEXT46": "Key Performance Indicator atau Indikator Kinerja Kunci (“KPI”) merupakan indikator yang diimplementasikan oleh PT Vale untuk melacak dan mencatat kinerja perusahaan yang PT Vale tugaskan. Dengan KPI, perusahaan pemasok dapat mengupayakan penyempurnaan terhadap pelaksanaan kontrak dan manfaat bagi kedua belah pihak.",
    "TEXT47": "Kami mendorong pemasok untuk mengadopsi praktik unggul operasional (seperti Six Sigma dan Lean Manufacturing), terutama dalam kontrak yang ditandatangani bersama PT Vale.",
    "12": "12 - Ketentuan Tambahan",
    "TEXT48": "Setiap pelanggaran terhadap prinsip-prinsip dan komitmen yang dinyatakan dalam Kode ini dapat dikenakan tindakan disiplin, mulai dari larangan pesanan baru dari pemasok yang bersangkutan hingga pemutusan kontrak berjalan, sesuai dengan peraturan PT Vale.",
    "TEXT49": "Kepatuhan penuh terhadap Kode ini adalah syarat utama bagi perusahaan-perusahaan pemasok agar tetap berada dalam database pemasok PT Vale.",
    "TEXT50": " ",
    "COMMITMENT": "Pernyataan Komitmen",
    "TEXT51": "Nama Perusahaan: ",
    "TEXT52": ", adalah perusahaan yang didirikan berdasarkan hukum ",
    "TEXT53": ", yang memiliki kantor pusat di kota, ",
    "TEXT54": ", dan dalam hal ini diwakili oleh ",
    "TEXT55": ", dengan nomor identitas pribadi ",
    "TEXT56": "menyatakan:",
    "DECLARE": {
      "1": "Saya mengetahui dan menyetujui prinsip-prinsip yang terkandung dalam Kode Etik dan Perilaku Pemasok ini, yang mana salinan lengkapnya telah diberikan kepada saya pada hari ini;",
      "2": "Sejak tanggal ditandatanganinya Pernyataan Komitmen ini, saya akan berupaya untuk mematuhi syarat dan ketentuan Kode tersebut dan berupaya agar senantiasa mematuhinya, mengembangkannya dan mengintegrasikannya dalam proses manajemen saya;",
      "3": "Saya akan memberitahukan kepada PT Vale dan masing-masing jaringan pemasok saya mengenai upaya, kesulitan dan prestasi saya dalam menerapkan praktik yang diusulkan yang bertujuan bagi keberlangsungan bisnis perusahaan;",
      "4": "Saya mengetahui bahwa penandatanganan Pernyataan Komitmen ini tidak mewajibkan PT Vale untuk melakukan hubungan komersial dengan perusahaan yang menandatangani."
    },
    "DATE": "Tanggal ",
    "MONTH": " Bulan "
  },
  "SURAT": {
    "TITLE": "Surat Pernyataan",
    "OPENING": "Yang bertandatangan dibawah ini :",
    "TEXT1": ", dalam hal ini bertindak sebagai ",
    "TEXT2": " sehingga memiliki kewenangan menurut hukum mewakili untuk dan atas nama ",
    "TEXT3": " yang didirikan berdasarkan Akta Notaris ",
    "TEXT4": " Nomor: ",
    "TEXT5": " Tahun ",
    "TEXT6": " dan berkedudukan di ",
    "TEXT7": "Dengan ini menyatakan:",
    "LIST": {
      "1": "Kami adalah kontraktor/vendor yang mengikuti proses prakualifikasi di PT Vale Indonesia Tbk. (PT Vale). Sebagai kontraktor/vendor yang mengikuti proses prakualifikasi di PT Vale maka kami tidak pernah dan tidak akan sekalipun baik saat ini maupun dikemudian hari, melakukan tindakan-tindakan yang dapat merugikan dan/atau menyudutkan posisi PT Vale baik secara langsung maupun tidak langsung",
      "2": "Apabila terjadi tindakan-tindakan yang dapat merugikan dan/atau menyudutkan posisi PT Vale baik secara langsung maupun tidak langsung yang dilakukan oleh pihak luar, maka kami dan pihak-pihak yang kami libatkan dalam hubungan kerja sama dengan PT Vale tidak akan memberikan dukungan dan/atau bantuan dalam bentuk dan cara apapun keapda pihak tersebut, dan kami sekaligus menyatakan bahwa tindakan pemberian bantuan tersebut menimbulkan konflik kepentingan (conflict of interest) dan dengan demikian melanggar ketentuan serta merugikan PT Vale.",
      "3": "PT Vale berhak untuk menerapkan tindakan/sanksi dan kami bersedia dikenakan tindakan/sanksi tersebut apabila diketahui bahwa kami melakukan tindakan-tindakan sebagaimana dimaksud pada angka 1 (satu) dan/atau 2 (dua) di atas, termasuk namun tidak terbatas pada pemutusan hubungan kerja sama tersebut, maka tidak ada kewajiban apapun termasuk kewajiban finansial baik dari PT Vale maupun pihak-pihak lain yang terkait kepada kami, terkecuali atas pekerjaan yang sebelumnya telah diselesaikan.",
      "4": "Kami tidak akan melakukan tuntutan dan/atau gugtan dalam bentuk dan cara apapun kepada PT Vale dan pihak-pihak terkait di waktu sekarang dan di kemudian hari, serta menjamin tidak akan melakukan tindakan-tindakan yang menyulitkan dan/atau menggangu PT Vale dengan berakhirnya hubungan kerja sama tersebut."
    },
    "ENDING": "Demikian surat pernyataan ini kami buat secara sadar, tanpa adanya tekanan dan/atau paksaan dari pihak manapun dan keadaan sehat baik jasmani dan rohani serta dapat dipertanggungjawabkan.",
    "TEXT8": "Sorowako, / /2016",
    "TEXT9": "Yang menyatakan,",
    "TEXT10": "PT/CV ",
    "TEXT11": "Materai Rp.6000,- dan stampel",
    "TEXT12": "Mengetahui:",
    "TEXT13": "PT Vale Indonesia Tbk.",
    "TEXT14": "M. Arifandi. Mgr. Procurement Support"
  }
}